[
    {
      "Name": "Aakshi gautam",
      "Profile_Biography": "Perfectly imperfect world for imperfectly perfect girl......... "
    },
    {
      "Name": "Abhilasha Hazarika",
      "Profile_Biography": "IITGn is a place that I have learnt to love over time"
    },
    {
      "Name": "Abhishek Yawalkar",
      "Profile_Biography": "From Freshers to Farewell, a journey with memories to forever dwell. Countless memories, lifelong friends, and lessons galore, the enriching odyssey to be remembered forevermore."
    },
    {
      "Name": "Achal Kanojia",
      "Profile_Biography": "If tomorrow isn't the due date, today isn't the do date 😎"
    },
    {
      "Name": "Aditi bhargava",
      "Profile_Biography": "A hell of a ride! "
    },
    {
      "Name": "Aditya Shakya",
      "Profile_Biography": "\"College is the only place where procrastination can turn into an extreme sport.\" \r\nAssignments last moment pr hi krenge..."
    },
    {
      "Name": "Ahhie Megha",
      "Profile_Biography": "May the rest of our lives be the best of our lives! "
    },
    {
      "Name": "Akshay Chourasiya",
      "Profile_Biography": "A look back on a journey of learning, growth and memories..."
    },
    {
      "Name": "Alok Pradhan ",
      "Profile_Biography": "Kabhi Khushi kabhi Gam, with lots of diseases and lots of fun🤣🤣"
    },
    {
      "Name": "Amey Bait",
      "Profile_Biography": "Life moves pretty fast. If you don't stop and look around once in a while, you could miss it."
    },
    {
      "Name": "Amisha Rastogi",
      "Profile_Biography": "A leaf on the river, riding on the top of the water, not quite floating, not quite drowning!"
    },
    {
      "Name": "Amitesh ",
      "Profile_Biography": "From new to known, from a daily Hi to that smile, all these has made a differences ."
    },
    {
      "Name": "Aniket G Lakhpati",
      "Profile_Biography": "The tumultuous tide of complex emotions swelled and receded within me as I steadfastly clung to the tenets of authenticity, navigating the ever-shifting currents of reality."
    },
    {
      "Name": "Aniket Rajnish",
      "Profile_Biography": "PG 69 Content"
    },
    {
      "Name": "Aniket Walekar",
      "Profile_Biography": "I made lifelong friends and unforgettable memories at IIT Gandhinagar, that's why it was a rollercoaster ride of academic and personal growth."
    },
    {
      "Name": "Anjali Milind Gawai",
      "Profile_Biography": "Transition from saying \" yess only 15 days remaining to go back home\" to \" nahh only 15 days left, then have to go home\". Unpredictable and basket full of memories."
    },
    {
      "Name": "Ankit Dhiman ",
      "Profile_Biography": "Throughout the journey of my life IITGN added beautiful memories, new locations and gujju people."
    },
    {
      "Name": "Ankit Dhiman ",
      "Profile_Biography": "I've never ever experienced Hostel life in my life So, yeah i can say these are the best hostels among all the IITs and how can i forget the winters with bonfire at sabarmati river. "
    },
    {
      "Name": "Ankita Jamane ",
      "Profile_Biography": "IITGN journey was full of trips to new places, beautiful campus, sunrise, sunset, birds and special corner for haryana in my heart."
    },
    {
      "Name": "Ankita Kumari Jain",
      "Profile_Biography": "The only things that kept me sane at IITGN-:\r\n1. Food\r\n2. More food"
    },
    {
      "Name": "Ankita Yadav",
      "Profile_Biography": "A journey of self-discovery and lots of memories:)."
    },
    {
      "Name": "Arjun Yadav",
      "Profile_Biography": "Now he looks back with pride, \r\nOn the journey that he did abide, \r\nFor from a village he came, \r\nAnd an IITian he became."
    },
    {
      "Name": "Arushi Arnav",
      "Profile_Biography": "Wasn't 22nd July 2019 like....yesterday?"
    },
    {
      "Name": "Aryamann Tomar",
      "Profile_Biography": "Well, it was a shocking experience, but I powered through four electrifying years of studying circuits and making connections with my classmates!"
    },
    {
      "Name": "Aryan Shah",
      "Profile_Biography": "I dreamt. I fell. I cried. I laughed. I stood up. I achieved. It was indeed a fun journey."
    },
    {
      "Name": "Ashu",
      "Profile_Biography": "Without IITGN --Aam Zindagi..🙂\r\n With IITGN --Mentos Zindagi!!🤩\r\n                   +\r\nYAAR, PYAAR AUR BACKCHODI ❤️"
    },
    {
      "Name": "Avinash Kumar",
      "Profile_Biography": "It was like a roller coaster ride full of ups and downs and filled with joy☺️"
    },
    {
      "Name": "Ayush Anand",
      "Profile_Biography": "Set your Heart Ablaze"
    },
    {
      "Name": "Ayush Srivastava",
      "Profile_Biography": "Journey with a lot of learning"
    },
    {
      "Name": "Ayushi Bhatt",
      "Profile_Biography": "This journey will always be one of the best chapters of my life. A blessing that I witnessed and lived. "
    },
    {
      "Name": "Bhanu Prasad ",
      "Profile_Biography": "2 yrs at IIT Gandhinagar happened to be so fast with friends (including batch mates, seniors, juniors, faculty and non teaching staff) adding good memories, best experiences and great learning's to the life."
    },
    {
      "Name": "Chaitanya Guntoorkar",
      "Profile_Biography": "Are koi land karwa do..."
    },
    {
      "Name": "Chanchal Sharma",
      "Profile_Biography": "The magic thing about home is that it feels good to leave, and it feels even better to come back."
    },
    {
      "Name": "Chetansinh Chauhan",
      "Profile_Biography": "it was most wonder journey I ever had. Lazy to Promax Lazy😪. "
    },
    {
      "Name": "Chitranjan Kumar Jha",
      "Profile_Biography": "Two years at IITGN will be one of the best chapters in the book of my life. Forever grateful and very proud to be an IITian."
    },
    {
      "Name": "Darsana J Varier",
      "Profile_Biography": "I Came, I saw and had long meals at Mohani"
    },
    {
      "Name": "Deeksha Gautam",
      "Profile_Biography": "Life at IITGN was all about cribbing about besan in the mess food and not meeting deadlines."
    },
    {
      "Name": "Deepak Singh",
      "Profile_Biography": "My IITGN journey was an incredible adventure filled with hard work, growth, and achievement, leading to a bright future full of endless possibilities."
    },
    {
      "Name": "Dhanashree Ingale",
      "Profile_Biography": "Still a reserved introvert , but not naive anymore ."
    },
    {
      "Name": "Dheeraj Kumar",
      "Profile_Biography": "The one and only life of the party! With a contagious energy and a heart full of fun."
    },
    {
      "Name": "Dhruv Darda",
      "Profile_Biography": "Transform(Learn(Network(Me)))!!"
    },
    {
      "Name": "Divyanshu Meena",
      "Profile_Biography": "My time at IITGn was like coding a complex algorithm - sometimes challenging, sometimes frustrating, but ultimately very rewarding, fulfilling, and something I will always look back to."
    },
    {
      "Name": "Fulmoni Munda ",
      "Profile_Biography": "2 years of experiments my experience, achievements, life long learning, lots of memories, volleyball and friends 🥺❤"
    },
    {
      "Name": "G B Harsha Vardhan",
      "Profile_Biography": "It has been serendipitous!!"
    },
    {
      "Name": "Gayatri Nerpagar ",
      "Profile_Biography": " Ek Suhana SUFFER! "
    },
    {
      "Name": "Girivendra Pratap Yadav",
      "Profile_Biography": "A rollercoaster ride that I'll never forget in my life."
    },
    {
      "Name": "Gopika",
      "Profile_Biography": "Energy Saver Mode\r\n"
    },
    {
      "Name": "Harsh Dudhatra",
      "Profile_Biography": "Pehle sem me hi SSAC laga di betichor."
    },
    {
      "Name": "Harsh Mandalia",
      "Profile_Biography": "Somewhere between 'AC bhi hai' to 'handwash kaha gaya', We grew up!!"
    },
    {
      "Name": "Harshavardhan Naik",
      "Profile_Biography": "A journey that taught us more than textbooks ever could😊❤️😁"
    },
    {
      "Name": "Harshil Purohit",
      "Profile_Biography": "Had an exciting and fulfilling four years marked by lifelong friendships and new challenges. The days flew away in the blink of an eye but the memories made are priceless and beyond expression. "
    },
    {
      "Name": "Himanshu Singhal ",
      "Profile_Biography": "The journey has been amazing, from playing foosball at student lounge, CCL, late night jamming sessions, career discussions to Hallabol. "
    },
    {
      "Name": "Hiten Ferwani ",
      "Profile_Biography": "Came to study engineering, did everything except that and I am glad I did it. "
    },
    {
      "Name": "Hitesh Kumar ",
      "Profile_Biography": "Roller Coaster, with many ups and down but in the end it was all worth it."
    },
    {
      "Name": "Hitesh Pradhan",
      "Profile_Biography": "I compiled 700 gigabytes in form of photos and videos, completed 80 credits, made 20 acquaintances, one WhatsApp group and edited shit out of everything. "
    },
    {
      "Name": "Ishan Prayagi",
      "Profile_Biography": "Rollercoaster of a ride of knowledge and experience of everything "
    },
    {
      "Name": "Jayasurya Nalamolu",
      "Profile_Biography": "A journey ~ lows and highs...hundreds of lessons...thousands of memories. \r\nPS~ Input: Jayasurya(17), Compiler: Friends and IITGN, OS: CSE, TC: 4Years, Output: Jayasurya(21), fully developed. "
    },
    {
      "Name": "Jitender ( Jiten Singh )",
      "Profile_Biography": "Known as invincible Beastsss....\r\nMade great brotherss.....and friends who stood with me whenever I needed. \r\nAnd I tried my best tooo to support them.\r\n\r\nBest of luck for your future to everyone. "
    },
    {
      "Name": "K Nandana Dilip",
      "Profile_Biography": "Sugar and spice with a pinch of mischief."
    },
    {
      "Name": "Kaushik Kangsabanik",
      "Profile_Biography": "Memories unforgettable, Fun unexpressable and Journey memorable."
    },
    {
      "Name": "Keshav Kumar Verma",
      "Profile_Biography": "Innocent, Introvert and good fellow 😊😊"
    },
    {
      "Name": "Khantil Patel",
      "Profile_Biography": "DESTINY REALISATION EUPHORIA "
    },
    {
      "Name": "Koushik Chandra Chenna ",
      "Profile_Biography": "A journey that made me taste all aspects of life."
    },
    {
      "Name": "Likhita Baswani",
      "Profile_Biography": "It's not Dharma Productions. I checked."
    },
    {
      "Name": "Madhusmita Ray",
      "Profile_Biography": "The journey has shaped me into a strong and confident person."
    },
    {
      "Name": "Malavika",
      "Profile_Biography": "It has been a tumultous two years of my life, and IITGN the unexpected backdrop to it all: I mourned parts of myself I'd lost, I found parts of myself I didn't know I had, I found love in more ways than one."
    },
    {
      "Name": "Manas Mulpuri",
      "Profile_Biography": "Friends, Football and Videogames"
    },
    {
      "Name": "Md Amir Shohail",
      "Profile_Biography": "Journey at IITGN is full of experiences, learnings and lots of enjoyments."
    },
    {
      "Name": "Meet Bavaria",
      "Profile_Biography": "Best years of my life (up until now), met the best of the people, surely will cherish these memories forever."
    },
    {
      "Name": "Meet Thumar",
      "Profile_Biography": "Premium Membership accompanied by amazing people comes to an end with lots of mesmerizing and funny incidents.  :("
    },
    {
      "Name": "Mekala Rishitha Ravi ",
      "Profile_Biography": "Life here was like a mixtape. Some songs were sad, some were happy, but as the mixtape ended, I knew I would play it all over if I could."
    },
    {
      "Name": "Mihir Chauhan ",
      "Profile_Biography": "Should have burned this place down when i had the chance. "
    },
    {
      "Name": "Mihir Chauhan ",
      "Profile_Biography": "Should've burned this place down when I had the chance."
    },
    {
      "Name": "Mohammad Asim",
      "Profile_Biography": "A lovely rollercoaster ride filled with unexpected twists and turns that taught me valuable lessons and helped me become a better version of myself."
    },
    {
      "Name": "Mohd Umair Iqbal",
      "Profile_Biography": "A roller coaster ride powered by tea, friends, and an unconditional love for statistics and badminton. "
    },
    {
      "Name": "Mrunal",
      "Profile_Biography": "The wild ride of 'academia', caffeine-fueled escapades, and emotional rollercoasters. Two years! but not enough..."
    },
    {
      "Name": "Murshid Husain",
      "Profile_Biography": "\"Do I care enough.? Should I do it.? Okay last minute.. let's just submit something..\""
    },
    {
      "Name": "Nachiket Pradhan",
      "Profile_Biography": "Spent two years pretending to know what I was doing, and somehow it worked out."
    },
    {
      "Name": "Namrata Goyal ",
      "Profile_Biography": "A journey of sunset, moon and labs."
    },
    {
      "Name": "Naveen Kumar",
      "Profile_Biography": "It was a fantastic journey, where I went through different phases and met with various people from different background."
    },
    {
      "Name": "Nikhil",
      "Profile_Biography": "NA"
    },
    {
      "Name": "Nikita",
      "Profile_Biography": "Looks like we are getting a degree in \"Things Not to Do in College' instead of our actual majors"
    },
    {
      "Name": "NILABHRA ADHIKARY",
      "Profile_Biography": "Sunsets are the best here."
    },
    {
      "Name": "Nilachal Chakrabarti",
      "Profile_Biography": "beautiful and enjoyable"
    },
    {
      "Name": "Nisha Singla",
      "Profile_Biography": "A journey of self discover and a lot of beautiful memories like a rollercoaster ride"
    },
    {
      "Name": "Nishank Chauhan",
      "Profile_Biography": "Out-of-this-world, enriching and unforgettable. Hundreds of lessons learned and Thousands of memories made!"
    },
    {
      "Name": "Paarth Sachan",
      "Profile_Biography": "I am grateful for the unforgettable memories and personal growth I experienced throughout college, from pulling late nighters with amazing friends to discovering new things about myself."
    },
    {
      "Name": "Palak Wadhwa",
      "Profile_Biography": "Pathway to understand myself better and exploring different possibilities, confusing and frustrating yet very much interesting and in the end, a beautiful memory"
    },
    {
      "Name": "Paras Jain",
      "Profile_Biography": "A journey filled with experiences - made some lifelong friends, unforgettable memories, valuable lessons learned, a passion for cricket that brought peace amidst chaos, and a deep appreciation for the beauty of life's ups and downs."
    },
    {
      "Name": "Patel Agam",
      "Profile_Biography": "Only one good thing happen is PLACEMENT"
    },
    {
      "Name": "Patel Rajan Girishbhai ",
      "Profile_Biography": "Journey of learning valuable skills."
    },
    {
      "Name": "Patel Vashisth ",
      "Profile_Biography": "अतुल्य अनुभव"
    },
    {
      "Name": "Pradnya Pise",
      "Profile_Biography": "Blaring sunshine mixed with a lot of hurricane"
    },
    {
      "Name": "Praisy David",
      "Profile_Biography": "A miracle brought me here. Good friends kept me here. "
    },
    {
      "Name": "Pranav Kanwat",
      "Profile_Biography": "New and memorable experience of life with new friends."
    },
    {
      "Name": "Prateek Kumar Jha",
      "Profile_Biography": "Trenches to the Moon, somedays in Rolls others in state bus back seats. But faak it we ball till the end. "
    },
    {
      "Name": "Prerna Chandak",
      "Profile_Biography": "Full of experiences and learning."
    },
    {
      "Name": "Pritha Chakravarti",
      "Profile_Biography": "The years when I learned the most"
    },
    {
      "Name": "Priyanka Gurrala",
      "Profile_Biography": "Added some of the best memories to my dairy....."
    },
    {
      "Name": "Priyash Verma",
      "Profile_Biography": "Different yet challenging and with a lot of learnings"
    },
    {
      "Name": "Pulkit Jain",
      "Profile_Biography": "Met countless variety of people, learned a lot of life lessons, overcame the fear of unknown and had lots of fun"
    },
    {
      "Name": "Pulkit Kumar ",
      "Profile_Biography": "My time spent at IIT Gandhinagar has been a very happy time for me."
    },
    {
      "Name": "Rahul Mina ",
      "Profile_Biography": "From ME lab to cricket ground, it was lit🔥!! "
    },
    {
      "Name": "Rajesh Kashyap",
      "Profile_Biography": "\"Expect the Unexpected\""
    },
    {
      "Name": "Ramya Warrier ",
      "Profile_Biography": "If I could, I’d do it all over again- except for the academics, I am NOT doing that again. "
    },
    {
      "Name": "Rashi Kumar",
      "Profile_Biography": "My life at IITGN was somewhere between a romantic comedy and a psychothriller. An experience I can't and won't forget!"
    },
    {
      "Name": "RENUKA L",
      "Profile_Biography": "A roller coaster ride, and a place where I explored myself."
    },
    {
      "Name": "Riddhi Johri",
      "Profile_Biography": "Filling my life book with colours of new memories, aspirations and lessons."
    },
    {
      "Name": "Ritesh Kumar",
      "Profile_Biography": "From Love Interests, Mistakes, Yaari, web series, movies, cricket to assignment extension, online semester, bgmi, parties aur single rehte hue safar ka ant kiya. All at one place (IIT GANDHINAGAR). It's an one + one offer (IIT ki degree aur Gand hi nagar ki bakchodi)."
    },
    {
      "Name": "Ritu Vaja",
      "Profile_Biography": "Best of times, worst of times."
    },
    {
      "Name": "Rohit Dharia",
      "Profile_Biography": "Mostly enjoying here, Always try to meet new people, transformed my body as well as my personality."
    },
    {
      "Name": "Rohit Sevalkar",
      "Profile_Biography": "If you can fake sincerity, you can pretty much fake anything."
    },
    {
      "Name": "Rohith Kumar Reddy",
      "Profile_Biography": "It was a madcap ride making some beautiful friends and memories "
    },
    {
      "Name": "Rudresh Rai",
      "Profile_Biography": "Gajab bejjati hain yar !!!"
    },
    {
      "Name": "Rupantar Choudhury",
      "Profile_Biography": "A thrilling roller coaster journey with numerous obstacles."
    },
    {
      "Name": "Saatwik Suman",
      "Profile_Biography": "\"I drink, but I wish I knew things\""
    },
    {
      "Name": "Sachin Kumar ",
      "Profile_Biography": " I explore myself here and my friends make it more beautiful "
    },
    {
      "Name": "Safa Fathim",
      "Profile_Biography": "Two years at IITGN: A whirlwind adventure with wild friends, chai-fueled laughter, comforting shoulders to cry on, culinary and musical escapades, rejuvenating travels to break academic stress, and a myriad of other unforgettable moments that still trigger fits of laughter to this day."
    },
    {
      "Name": "Sai Shubham ",
      "Profile_Biography": "Yaar itne assignments kar liye in 4 saalo me, agar ghar wale puche ki shaadi kab karoge to, I would be like \"Ho jayega jugad, Aap batao Deadline kab h ?\""
    },
    {
      "Name": "Saineeth",
      "Profile_Biography": "4 saal ka btech, virus ne 2 saal hi karne diya ;)"
    },
    {
      "Name": "Sakshi Jagtap",
      "Profile_Biography": "Genre: comedy/drama. Rated <insert cpi>/10. Good plot, the character development phase could've been made a little shorter. Expect the unexpected. Blah Blah.  "
    },
    {
      "Name": "Sakshi Sawai",
      "Profile_Biography": "New learnings, lifelong friendships, myriad experiences unfolding day by day. "
    },
    {
      "Name": "SAMBIT SAHOO",
      "Profile_Biography": "challenging yet enlightening one, as I shifted from a search for happiness to finding contentment"
    },
    {
      "Name": "Sameer Khan Mehar",
      "Profile_Biography": "Socha kuch, kiya kuch, hua kuch, mila kuch, maza aayaa!!"
    },
    {
      "Name": "Sanchit Mittal",
      "Profile_Biography": "Shaping the future along with some cool friends; enjoying a lot and creating memories"
    },
    {
      "Name": "Sanskar Anil Nalkande ",
      "Profile_Biography": "Cauliflower is nothing but a cabbage with college education.\r\n-Mark Twain"
    },
    {
      "Name": "Saransh Chaudhary",
      "Profile_Biography": "IITGN journey has changed me in various aspect from what I was in 2019 and after these interesting 4 years I would only say- \"Dreams change and other things become important!!\""
    },
    {
      "Name": "Sayan Biswas",
      "Profile_Biography": "I'm largely clueless about life or what I'm doing; however four years at IIT helped me discover my broad interests that keeps me going, namely - Money, Memes & Men. "
    },
    {
      "Name": "Shashwat ",
      "Profile_Biography": "Can't get enough. "
    },
    {
      "Name": "Shashwat Parashar ",
      "Profile_Biography": "Best years of my life, enjoyed every bit from Table Tennis to Squash, learnt a lot of new things & made wonderful friends."
    },
    {
      "Name": "Shaurav Bhattacharyya",
      "Profile_Biography": "IITGn journey started with the online classes which gradually got filled with busy schedules, assignments, return of campus life, first hostel life, thesis work, real world pinches, weird mess foods, fun-filled events, pleasant surprises, friendly faculties, strangers becoming family and finally ending as my another home bearing memories to cherish throughout lifetime. "
    },
    {
      "Name": "Shivam Chaudhary ",
      "Profile_Biography": "The finest sword has to go through the hottest fire"
    },
    {
      "Name": "Shivam Rai",
      "Profile_Biography": "A college life with a lot of fun, excitement and sports, made a lot of friends along the way. "
    },
    {
      "Name": "Shreya Kapoor",
      "Profile_Biography": "learning, unlearning, and relearning: about myself; about the world; about living. "
    },
    {
      "Name": "Shreyas Chaudhari",
      "Profile_Biography": "Well, I must say that IITGN has been a real-life fairy godmother to me, granting me the power to socialize fearlessly, meet the most imaginative folks, and shape my thoughts and values; reflecting on the past two years, I can't help but feel like a newer, better version of myself - talk about a college glow up!"
    },
    {
      "Name": "Shreyash Agrawal",
      "Profile_Biography": "IITGN will be about the journey I needed,  learnings that I will use. and friends that I will cherish. Four years here will be remembered four-ever everywhere :)"
    },
    {
      "Name": "Shridhar Pawar",
      "Profile_Biography": "Unforgettable four-year journey at IITGN, spent countless hours playing cricket, exploring my inner self and transforming from an outgoing extrovert to a reflective introvert. Along the way, made some incredible friends who will undoubtedly be by my side for a lifetime."
    },
    {
      "Name": "Shubham kumar",
      "Profile_Biography": "Amazing"
    },
    {
      "Name": "Shubham Verma",
      "Profile_Biography": "Journey at IITGN is memorable and enriching experience, characterized by rigorous academics and campus opportunities for personal and professional growth."
    },
    {
      "Name": "Smriti Saini",
      "Profile_Biography": "“I study the brain, the organ responsible for Beethoven’s 5th Symphony”"
    },
    {
      "Name": "Sneha Sawale",
      "Profile_Biography": "[ sin(𝝅/2), sin(9𝝅/2) )"
    },
    {
      "Name": "Snehal Gohad",
      "Profile_Biography": "We made life dance to our tunes during these 4 years. Here's to the nights that turned into mornings with the friends that turned into family. "
    },
    {
      "Name": "Snehal R. Shelke",
      "Profile_Biography": "Friendship, filled with love and laughter❤️️"
    },
    {
      "Name": "Soham ",
      "Profile_Biography": "Don't make friends, they make you do stupid shit like making this profile. "
    },
    {
      "Name": "Soham Shirodkar",
      "Profile_Biography": "Kagaz ke do pankh leke \r\nUdaa chala jaye re\r\nJahaan nahin jaana tha ye \r\nVahi chala haaye re"
    },
    {
      "Name": "Somesh Pratap Singh",
      "Profile_Biography": "Evolved and evolving"
    },
    {
      "Name": "Sourav Yadav",
      "Profile_Biography": "良い😒"
    },
    {
      "Name": "Sreyoshi Das",
      "Profile_Biography": "I solemnly swear I was upto no good; Didn't notice? Mischief managed ;p "
    },
    {
      "Name": "Srinivas Amgoth",
      "Profile_Biography": "My journey at IITGN was full of learning, adventure, experience, ups and downs, unforgettable moments of happiness, and it made me a better version of myself."
    },
    {
      "Name": "Sudipta ",
      "Profile_Biography": "Sulagti dhoop mein chhaaon ke jaisa..\r\nRaegistaan mein gaaon ke jaisa..\r\nMann ke ghaav pe marham Jaisa tha woh ..\r\n"
    },
    {
      "Name": "Surabhi Menon",
      "Profile_Biography": "Looking back, I can confidently say that the amount of caffeine that I consumed could power a small city"
    },
    {
      "Name": "Tamma Sowmya Sri",
      "Profile_Biography": "Boring.. but learnt great lessons "
    },
    {
      "Name": "Tushar Gupta",
      "Profile_Biography": "The best two years of my life."
    },
    {
      "Name": "Umang Agrawal ",
      "Profile_Biography": "Continuously learning and progressing forward "
    },
    {
      "Name": "Varun Barala",
      "Profile_Biography": "Thrilling ride of growth, discovery and exploration that expanded my horizons both academically and personally. Gave me skills and confidence to tackle any challenge life throws in my way"
    },
    {
      "Name": "Vishal Kumar",
      "Profile_Biography": "Transformative journey with long lasting memories"
    },
    {
      "Name": "Vishnu Sai",
      "Profile_Biography": "Analysis is Paralysis."
    },
    {
      "Name": "Vishwaraj",
      "Profile_Biography": "This journey gave me friends, memories, confidence and much more that i would be taking with me"
    },
    {
      "Name": "Vridhi Rohira",
      "Profile_Biography": "It was miserable and magical, oh yeah "
    },
    {
      "Name": "Yash More",
      "Profile_Biography": "Lady luck never smiled, but I learned to make my own luck. "
    },
    {
      "Name": "Zainul Khan",
      "Profile_Biography": "A guy who was in love with - Aadhya's Chole Roti, Sainath's Half fry, Tea post's Mexican Cheese sandwich, Atul bakery's choco lava cake, and 2D's Mango shake :P"
    }
]