[
 {
  "Professor": "C N Pandey",
  "Message": "Dear graduating students, It was a great experience being with you. Apart from teaching, these times were really delightful occasions of joy and co-learning. You will soon be out into the limitless world that is eagerly awaiting you. May all your dreams be the realities of tomorrow. I am sure that the roots of your good thoughts, skills and human abilities will find full fruition in life. I wish you all the success and happiness in future.",
  "Photo": "cn_pandey.jpg"
 },
 {
  "Professor": "Jooyoung Kim",
  "Message": "Dear class of 2022, congratulations on successfully closing another chapter of life! I hope your future adventures to be filled with joy and wonders.",
  "Photo": "jooyoung.jpg"
 },
 {
  "Professor": "Manasi Kanetkar",
  "Message": "Dear students, The last two years have been challenging affecting our interaction and your campus experience in general. Having said that; we all have stories to share with the next generations. You are now embarking many new beginnings of your lives and a truly ‘grown-up’ experience. My advice to you is not be afraid to loose yourself; it can be overwhelming, even lonely sometimes, but to find yourself back again will be a liberating journey of looking at yourself in a new light. Wish you all bright careers and lives full of joy, health and contentment!",
  "Photo": "manasi.jpg"
 },
 {
  "Professor": "Mayank Singh",
  "Message": "I advised graduating CSE batch. This is first time I advised a batch of students for the entire four years. This has been a great learning experience for me. I am proud to say that I got a great set of students that have grown from kids to CS professionals. All of you are very hard working and intelligent -- two traits that barely co-exists in most of the humans. Always remember what Lord Krishna told to Arjuna: सुहृन्मित्रार्युदासीनमध्यस्थद्वेष्यबन्धुषु | साधुष्वपि च पापेषु समबुद्धिर्विशिष्यते | A great human being look upon all—well-wishers, friends, foes, the pious, and the sinners—with an impartial intellect. The human being who is of equal intellect toward friend, companion, and foe, neutral among enemies and relatives, and unbiased between the righteous and sinful, is considered to be distinguished among humans. Wishing you all a great health and a prosperous future!",
  "Photo": "mayank.jpg"
 },
 {
  "Professor": "Raghavan Ranganathan",
  "Message": "Dear graduating batch of 2022: Hearty congratulations on overcoming all odds to graduate with flying colors! As you step out into the complex world outside, I'm sure you will adapt, be adept in whatever you do and will lead from the front. Cherish these wonderful moments!",
  "Photo": "ranganathan.jpg"
 }
]